[
  {"id":"r1","name":"Мечта в серебре — Kumushdagi orzu (1)","price":220000,"desc":"RU: Нежное и стильное кольцо из серебра 925 пробы. Прекрасный вариант для подарка или для себя. Родиевое покрытие защищает от потемнения. UZ: 925 probali kumush uzuk — sovg‘a uchun ham, o‘zingiz uchun ham ajoyib tanlov. Rodi qoplamasi bor, qoraymaydi.","photo_url":"https://i.postimg.cc/SK4Vv4Hk/IMG-2461.jpg"},
  {"id":"r2","name":"Идеальный блеск — Mukammal jilo (2)","price":264000,"desc":"RU:Классическое серебряное кольцо 925 пробы с аккуратной обработкой. Комфортная посадка и благородный блеск делают его универсальным украшением. UZ: 925 probali klassik kumush uzuk. Qulay o‘tiradi va nafis jilosi bilan ajralib turadi. Har qanday uslubga mos.","photo_url":"https://i.postimg.cc/sgh0LwXY/IMG-2435.jpg"},
  {"id":"r3","name":"Элегантность 925 — 925 nafislik (3)","price":264000,"desc":"RU: Стильное серебряное кольцо с современным дизайном. Подходит для повседневного ношения и легко сочетается с другими украшениями. Качество и блеск сохраняются надолго.UZ: Zamonaviy dizayndagi 925 probali kumush uzuk. Har kuni taqish uchun qulay va boshqa taqinchoqlar bilan chiroyli uyg‘unlashadi. Sifati uzoq vaqt saqlanadi.","photo_url":"https://i.postimg.cc/Xqx0pxFC/IMG-2434.jpg"},
  {"id":"r4","name":"Серебряная нежность — Kumush nafislik (4)","price":264000,"desc":"RU: Изящное кольцо из серебра 925 пробы подчёркивает утончённость и стиль. Минималистичный дизайн делает его идеальным подарком. Не темнеет благодаря родиевому покрытию.UZ: 925 probali nafis kumush uzuk. Minimal dizayn, har qanday obrazga mos tushadi. Rodi qoplamasi tufayli rangini yo‘qotmaydi.","photo_url":"https://i.postimg.cc/s28x2fyD/IMG-2433.jpg"},
  {"id":"r5","name":"Лунное сияние — Oy nuri jilosi (5)","price":264000,"desc":"RU: Элегантное серебряное кольцо 925 пробы с нежным холодным блеском. Лёгкое, аккуратное и универсальное — идеально подходит как на каждый день, так и для особых случаев. Родиевое покрытие защищает от потемнения.UZ: 925 probali kumush uzuk nafis va yorqin jiloga ega. Yengil va qulay, kundalik taqish va maxsus kunlar uchun mos. Rodi qoplamasi bor — qoraymaydi.","photo_url":"https://i.postimg.cc/bdXw9mrg/IMG-2432.jpg"},
  {"id":"r6","name":"Блеск серебра — Kumush jilosi (6)","price":244000,"desc":"UZ: Universal dizaynli kumush uzuk — 925 proba. Rodi qoplama bilan himoyalangan, uzoq vaqt xizmat qiladi. RU: Универсальное кольцо из серебра 925 пробы. Защищено родиевым покрытием, рассчитано на долгую носку.","photo_url":"https://i.postimg.cc/3RJkXjkz/IMG-1894.jpg"},
  {"id":"r7","name":"Новые кольца -- Yangi uzuklar (7)","price":179000,"desc":"UZ: Yuqori sifatli 925 kumush uzuk. Oqartirilgan rodi qatlamli, chiroyli va mustahkam. RU: Качественное кольцо из серебра 925 пробы с родиевым слоем — красивое и надёжное.","photo_url":"https://i.postimg.cc/sxmKn4mJ/IMG-1860.jpg"},
  {"id":"r8","name":"Стильное Кольцо - Stil Uzuk (8)","price":179000,"desc":"UZ: Soddaligi bilan chiroyli 925 kumush uzuk. Har qanday kiyimga mos, qorayishga chidamli. RU: Стильное в своей простоте кольцо из серебра 925 пробы. Подходит к любому образу, устойчиво к потемнению.","photo_url":"https://i.postimg.cc/Px8BF9vP/IMG-1859.jpg"},
  {"id":"r9","name":"Skromniy Uzuk -- Скромное Кольцо (9)","price":244000,"desc":"UZ: Elegant 925 kumush uzuk. Rodi qoplama bilan premium ko‘rinish beradi. RU: Элегантное кольцо из серебра 925 пробы. Родиевое покрытие создаёт премиальный вид.","photo_url":"https://i.postimg.cc/XYL3wRdR/IMG-1858.jpg"},
  {"id":"r10","name":"Urend Uzuk -- Трендовое Кольцо (10)","price":149000,"desc":"UZ: Yaltiroq yuzali 925 kumush uzuk. Oqartirilgan ko‘rinish, qorayishga sekin uchraydi. RU: Кольцо из серебра 925 пробы с яркой поверхностью. Светлый оттенок, медленно темнеет.","photo_url":"https://i.postimg.cc/G342bmGH/IMG-1857.jpg"},
  {"id":"r11","name":"Тренд Кольцо -- Trendagi Uzuk (11)","price":244000,"desc":"UZ: Trend dizayndagi kumush uzuk. 925 proba, rodi bilan qoplangan — kam parvarish talab qiladi. RU: Трендовое серебряное кольцо 925 пробы. Родиевое покрытие — меньше ухода, больше блеска.","photo_url":"https://i.postimg.cc/8CbGmqvq/IMG-1856.jpg"},
  {"id":"r12","name":"Uzuk - Кольцо (12)","price":244000,"desc":"UZ: Nafosat va mustahkamlik birga — 925 kumush uzuk. Rodi qoplama bilan uzoq muddatli jilo. RU: Сочетание изящности и прочности — кольцо из серебра 925 пробы с родиевым покрытием.","photo_url":"https://i.postimg.cc/hPwtJWbR/IMG-1854.jpg"},
  {"id":"r13","name":"Uzuk925 - Кольцо925 (13)","price":199000,"desc":"UZ: Kundalik stil uchun mos 925 probali kumush uzuk. Qorayishga qarshi rodi qatlami bilan. RU: Серебряное кольцо 925 пробы для повседневного стиля. Родиевый слой защищает от потемнения.","photo_url":"https://i.postimg.cc/7YqgBzpv/IMG-1853.jpg"},
  {"id":"r14","name":"KumushUzuk -  СеребряноеКольцо (14)","price":230000,"desc":"UZ: Nozik ishlov berilgan 925 kumush uzuk. Rodi qoplamasi sabab silliq va yorqin ko‘rinish beradi. RU: Аккуратно обработанное кольцо из серебра 925 пробы. Родиевое покрытие придаёт гладкость и яркий блеск.","photo_url":"https://i.postimg.cc/qM25K2yW/IMG-1852.jpg"},
  {"id":"r15","name":"Uzuk --- Кольцо (15)","price":220000,"desc":"UZ: Zamonaviy dizayndagi kumush uzuk. 925 proba, rodi qoplama bilan. Rangini uzoq vaqt saqlaydi.RU: Современное кольцо из серебра 925 пробы с родиевым покрытием. Долго сохраняет цвет и блеск.","photo_url":"https://i.postimg.cc/m2Png0g7/IMG-1851.jpg"},
  {"id":"r16","name":"Kumush Uzuk - Серебряное Кольцо","price":220000,"desc":"UZ: Minimalistik 925 kumush uzuk. Yengil, qulay, doimiy taqishga mos. Rodi qoplama — ko‘proq yaltiroq va himoya. RU: Минималистичное кольцо из серебра 925 пробы. Лёгкое и удобное. Родиевое покрытие добавляет блеск и защиту.","photo_url":"ttps://i.postimg.cc/jjy0dBvH/IMG-1847.jpg"},
  {"id":"r17","name":"Uzuk -- Кольцо (17)","price":244000,"desc":"UZ: Klassik uslubdagi kumush uzuk — 925 proba. Rodi bilan qoplangan, suv va havo ta’sirida tez qoraymaydi. RU: Классическое серебряное кольцо 925 пробы. Родиевое покрытие помогает избежать быстрого потемнения от влаги и воздуха.","photo_url":"https://i.postimg.cc/0yFPNYvy/IMG-1846.jpg"},
  {"id":"r18","name":"Кольцо - Uzuk (18)","price":179000,"desc":"UZ: Nafis dizayndagi 925 kumush uzuk. Rodi qoplamasi sabab tirnalishga chidamli va rangini yo‘qotmaydi. Sovg‘a uchun ideal. RU: Изящное кольцо из серебра 925 пробы с родиевым покрытием. Устойчиво к царапинам, долго сохраняет внешний вид. Отличный вариант для подарка.","photo_url":"https://i.postimg.cc/NjMjFGrk/IMG-1845.jpg"},
  {"id":"r19","name":"Uzuk Кольцо (19)","price":199000,"desc":"UZ: 925 probali kumush uzuk. Rodi qoplama bilan ishlangan, yaltiroq rangini uzoq vaqt saqlaydi, kundalik taqish uchun mos. Oqartirib turadi va tez qoraymaydi. RU: Кольцо из серебра 925 пробы. Родиевое покрытие сохраняет блеск и защищает от потемнения. Отлично подходит для ежедневной носки.","photo_url":"https://i.postimg.cc/mDc9HNzd/IMG-1844.jpg"}
]
